{
    "1": {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "author": "Oliver Goldsmith"
    },
    "2": {
        "quote": "It would be an endless task to trace the variety of meanness, cares, and sorrows, into which women are plunged by the prevailing opinion, that they were created rather to feel than reason.",
        "author": "Mary Wollstonecraft"
    },
    "3": {
        "quote": "You must be the change you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    "4": {
        "quote": "Leadership and learning are indispensable to each other.",
        "author": "John F. Kennedy"
    },
    "5": {
        "quote": "I know what I do not know.",
        "author": "Socrates"
    },
    "6": {
        "quote": "A journey of a thousand miles begins with a single step.",
        "author": "Laozi"
    },
    "7": {
        "quote": "Reserve your right to think, for even to think wrongly is better than not to think at all.",
        "author": "Hypatia"
    },
    "8": {
        "quote": "I think, therefore I am.",
        "author": "René Descartes"
    },
    "9": {
        "quote": "Creative ideas do not spring from groups. They spring from individuals.",
        "author": "Alfred Whitney Griswold"
    },
    "10": {
        "quote": "You can’t use up creativity. The more you use, the more you have.",
        "author": "Maya Angelou"
    },
    "11": {
        "quote": "The mind is not a vessel to be filled, but a fire to be kindled.",
        "author": "Plutarch"
    },
    "12": {
        "quote": "My business is not to remake myself, but make the absolute best of what God made.",
        "author": "Robert Browning"
    },
    "13": {
        "quote": "The mind of man is capable of anything – because everything is in it, all the past as well as all the future.",
        "author": "Joseph Conrad"
    },
    "14": {
        "quote": "Believe you can and you’re halfway there.",
        "author": "Theodore Roosevelt"
    },
    "15": {
        "quote": "What we call our destiny is truly our character, and that character can be altered.",
        "author": "Anaïs Nin"
    },
    "16": {
        "quote": "No one can make you feel inferior without your consent.",
        "author": "Eleanor Roosevelt"
    },
    "17": {
        "quote": "The object of education is to teach us to love what is beautiful.",
        "author": "Plato"
    },
    "18": {
        "quote": "All learning is recollection.",
        "author": "Socrates"
    },
    "19": {
        "quote": "Education’s purpose is to replace an empty mind with an open one.",
        "author": "Malcolm Forbes"
    },
    "20": {
        "quote": "Education is what survives when what has been learned has been forgotten.",
        "author": "B.F. Skinner"
    },
    "21": {
        "quote": "An educational system by itself, cannot fashion the whole future structure of a country, but it can make better citizens.",
        "author": "Rab Butler"
    },
    "22": {
        "quote": "The aim of education is the knowledge, not of facts, but of values.",
        "author": "William Ralph Inge"
    },
    "23": {
        "quote": "Who dares to teach must never cease to learn.",
        "author": "John Cotton Dana"
    },
    "24": {
        "quote": "Learn to live, and live to learn; ignorance like a fire doth burn; little tasks make large return.",
        "author": "Bayard Taylor"
    },
    "25": {
        "quote": "The principal goal of education...should be creating men and women who are capable of doing new things, not simply repeating what others have done.",
        "author": "Jean Piaget"
    },
    "26": {
        "quote": "Teachers open the door, but you must enter by yourself.",
        "author": "Chinese Proverb"
    },
    "27": {
        "quote": "To pursue education is to be human, to give it up, to be a beast.",
        "author": "Xún Zĭ"
    },
    "28": {
        "quote": "We do not learn for school, but for life.",
        "author": "Seneca the Younger"
    },
    "29": {
        "quote": "All wish to be learned, but no one is willing to pay the price.",
        "author": "Juvenal"
    },
    "30": {
        "quote": "The very spring and root of honesty and virtue lie in good education.",
        "author": "Plutarch"
    },
     "31": {
        "quote": "Genius without education is like silver in the mine.",
        "author": "Benjamin Franklin"
    }
}